import React from 'react';

const LivingRules = () => {
    return (
        <div className="App">
            <div className="container rules col-container">
                <div className="rules-title">ПРАВИЛА ПРОЖИВАНИЯ</div>
                <div className="rules-text">
                    Общежития предназначены для временного проживания и размещения на
                    период обучения иногородних студентов, аспирантов, докторантов, ординаторов,
                    интернов, обучающихся по очной форме обучения.
                </div>
                <div className="rules-subtitle">Порядок вселения в студенческое общежитие</div>
                <div className="rules-text">
                    Вселение в общежитие производится руководителем студенческого общежития
                    (комендантом общежития, директором студенческого городка) на основании приказа
                    Ректора Университета, договора найма, направления на заселение, паспорта, военного
                    билета (приписного свидетельства) и справки о состоянии здоровья вселяемого.
                </div>
                <div className="rules-text">
                    При заселении в общежитие обучающиеся должны быть ознакомлены с
                    настоящими ПВР, Положением о студенческих общежитиях и пройти
                    соответствующий инструктаж по технике безопасности при эксплуатации
                    электробытовых приборов, ознакомиться с установленным порядком пользования
                    личными электробытовыми приборами и порядком освобождения мест в общежитии.
                    Инструктаж проводится руководителем студенческого общежития.
                </div>
                <div className="rules-text">
                    Заселение производится с соблюдением установленных санитарных норм и
                    правил.
                </div>
                <div className="rules-text">
                    При заселении в общежитие студенты и аспиранты предоставляют копию
                    медицинской справки по форме № 086, результаты анализа на ВИЧ-инфекцию и
                    сифилис, копию справки флюорографии (если нет в справке № 086) и копию
                    страхового медицинского полиса, выданного по месту постоянного проживания.
                </div>
                <div className="rules-text">
                    Плата за проживание в общежитии взимается с обучающихся за все время их
                    проживания и период каникул.
                </div>
                <div className="rules-subtitle">Права проживающих</div>
                <div className="rules-text">
                    Проживающие в общежитии имеют право:
                </div>
                <div className="rules-list">
                    <div className="rules-paragraph">
                        • проживать в закрепленной за ними жилой комнате весь срок обучения при
                        условии выполнения настоящих Правил, правил пропускного режима в общежитии и
                        договора найма жилого помещения;
                    </div>

                <div className="rules-paragraph">
                    • пользоваться помещениями для самостоятельных занятий и помещениями
                    культурно-бытового назначения, оборудованием, инвентарем общежития;
                </div>
                <div className="rules-paragraph">
                    • обращаться к администрации общежития с просьбами о своевременном ремонте,
                    замене оборудования и инвентаря, вышедшего из строя не по их вине;
                </div>
                <div className="rules-paragraph">
                    • участвовать в формировании студенческого совета общежития и быть
                    избранными в его состав;
                </div>
                <div className="rules-paragraph">
                    •  участвовать через студенческий совет общежития в решении вопросов
                    совершенствования жилищно-бытовых условий, организации воспитательной работы
                    и досуга;
                </div>
                <div className="rules-paragraph">
                    • пользоваться бытовой техникой с соблюдением правил техники безопасности и
                    правил пожарной безопасности.
                </div>
                </div>
                <div className="rules-subtitle">Обязанности проживающих</div>
                <div className="rules-list">
                    <div className="rules-paragraph">
                        • выполнять условия заключенного с администрацией университета договора
                        найма;
                    </div>
                    <div className="rules-paragraph">
                        • строго соблюдать настоящие ПВР, правила техники безопасности, пожарной и
                        общественной безопасности;
                    </div>
                    <div className="rules-paragraph">
                        • строго соблюдать инструкции по пользованию бытовыми электроприборами;
                    </div>
                    <div className="rules-paragraph">
                        • в установленном порядке и в установленные сроки представлять документы для
                        регистрации по месту пребывания, а также для постановки на воинский учет;
                    </div>
                    <div className="rules-paragraph">
                        • принимать посетителей в отведенное администрацией общежития время;
                    </div>
                    <div className="rules-paragraph">
                        • своевременно вносить плату в установленных размерах за проживание в
                        общежитии, пользование постельными принадлежностями и за все виды
                        предоставляемых дополнительных платных услуг;
                    </div>
                    <div className="rules-paragraph">
                        • ежегодно при заселении представлять новые медицинские справки;
                    </div>
                    <div className="rules-paragraph">
                        • во время пользования помещениями для самостоятельных занятий и
                        помещениями культурно-бытового назначения соблюдать тишину и не создавать
                        препятствий другим проживающим в пользовании указанными помещениями;
                    </div>
                    <div className="rules-paragraph">
                        • обеспечить сохранность и бережно относиться к помещениям, оборудованию и
                        инвентарю;
                    </div>
                    <div className="rules-paragraph">
                        • экономно расходовать электроэнергию, воду;
                    </div>
                    <div className="rules-paragraph">
                        • соблюдать чистоту и порядок в жилых помещениях и местах общего
                        пользования;
                    </div>
                    <div className="rules-paragraph">
                        • производить уборку в своих жилых комнатах ежедневно, а на кухне - по
                        установленному графику дежурств;
                    </div>
                    <div className="rules-paragraph">
                        • участвовать в общественных работах общежития, в субботниках;
                    </div>
                    <div className="rules-paragraph">
                        • возмещать причиненный материальный ущерб в соответствии с действующим
                        законодательством и договором найма;
                    </div>
                    <div className="rules-paragraph">
                        • по требованию администрации общежития предъявлять документ,
                        удостоверяющий личность, предоставляющий право находиться в общежитии;
                    </div>
                    <div className="rules-paragraph">
                        • обеспечить возможность осмотра жилой комнаты администрацией общежития с
                        целью контроля за соблюдением настоящих ПВР, проверки сохранности имущества,
                        проведения профилактических и других видов работ.
                    </div>
                </div>
                <div className="rules-text">
                    Администрацией общежития назначаются старосты этажей. На старост этажей
                    возлагается контроль за выполнением проживающими настоящих ПВР, правил
                    техники безопасности, пожарной безопасности, санитарных правил и норм в жилых
                    помещениях и местах общего пользования, проведение мероприятий по улучшению
                    условий проживания на этаже. Указания старост этажей являются обязательными для
                    всех проживающих на этаже! (П.9.5. положение о студенческих общежитиях)
                </div>
                <div className="rules-text">
                    В каждом помещении избирается старший, который следит за бережным
                    отношением к имуществу, содержанием жилого помещения в чистоте и порядке.
                    Администрация осуществляет обход комнат ежедневно!
                </div>
                <div className="rules-subtitle">Правила пользования окнами</div>
                <div className="rules-text">
                    В Доме студента на Нарвской установлены пластиковые окна. На окнах имеются
                    блокираторы (ограничители), которые не позволяют открывать окна «нараспашку».
                    Окна открываются только в режиме проветривания. Окна в жилых комнатах
                    необходимо закрывать каждый раз, когда вы покидаете здание общежития. В местах
                    общего пользования также не оставлять окна открытыми надолго.
                </div>
                <div className="rules-subtitle">Запрещается:</div>
                <div className="rules-list">
                    <div className="rules-paragraph">
                        • при горизонтальном расположении оконной ручки тянуть окно на себя, т.к.
                        этим вы спровоцируете поломку механизма открывания-закрывания окна;
                    </div>
                    <div className="rules-paragraph">
                        • самовольно открывать блокиратор окна.
                    </div>
                </div>
                <div className="rules-subtitle">Проживающим в общежитии запрещается</div>
                <div className="rules-list">
                    <div className="rules-paragraph">
                        • самовольно переселяться из одной комнаты в другую;
                    </div>
                    <div className="rules-paragraph">
                        • самовольно переносить инвентарь из одной комнаты (помещения) в другую;
                    </div>
                    <div className="rules-paragraph">
                        • самовольно производить переделку электропроводки и ремонт электросети;
                    </div>
                    <div className="rules-paragraph">
                        • выполнять в помещении работы или совершать другие действия, создающие
                        повышенный шум и вибрацию, нарушающие нормальные условия проживания
                        обучающихся в других жилых помещениях. С 22.00 до 07.00 часов пользование
                        телевизорами, радиоприемниками, магнитофонами и другими громкоговорящими
                        устройствами допускается лишь при условии уменьшения слышимости до степени, не
                        нарушающей покоя проживающих;
                    </div>
                    <div className="rules-paragraph">
                        • наклеивать на стены жилой комнаты и в местах общего пользования, кроме
                        специально отведенных для этой цели мест, объявления, расписания и т.д.
                    </div>
                    <div className="rules-paragraph">
                        • курить в помещениях общежития, в том числе кальяны, электронные сигареты и
                        т.д;
                    </div>
                    <div className="rules-paragraph">
                        • незаконно проводить посторонних лиц в общежитие и(или) оставлять их на ночь;
                    </div>
                    <div className="rules-paragraph">
                        • предоставлять жилую площадь для проживания другим лицам, в том числе
                        проживающим в других комнатах общежития;
                    </div>
                    <div className="rules-paragraph">
                        • появляться в общежитии в нетрезвом, наркотическом, токсическом состоянии,
                        приносить, потреблять (распивать), распространять и хранить спиртные напитки, пиво
                        и напитки, изготавливаемые на его основе, наркотические и психотропные вещества,
                        курительные смеси.
                    </div>
                    <div class="rules-paragraph">• продавать алкогольные напитки и наркотические средства;</div>
                    <div class="rules-paragraph">• играть в карты в азартные игры;</div>
                    <div class="rules-paragraph">• сквернословить;</div>
                    <div class="rules-paragraph">• нарушать общепринятые санитарно-гигиенические правила и нормы;</div>
                    <div class="rules-paragraph">
                        • устанавливать дополнительные замки на входную дверь, переделывать замки
                        или заменять их без разрешения администрации общежития;
                    </div>
                    <div class="rules-paragraph">• использовать в жилом помещении источники открытого огня;</div>
                    <div class="rules-paragraph">• содержать в общежитии домашних животных;</div>
                    <div class="rules-paragraph">
                        • использовать в помещении личные энергоемкие электроприборы без согласия
                        администрации с внесением в установленном университетом порядке дополнительной
                        платы за потребляемую электроэнергию;
                    </div>
                    <div class="rules-paragraph">
                        • хранить в комнате громоздкие вещи, мешающие другим проживающим
                        пользоваться выделенным помещением.
                    </div>
                    <div class="rules-paragraph">
                        • отсутствовать в общежитии более 3-х дней без уведомления в письменном виде
                        администрации.
                    </div>
                </div>
                <div class="rules-subtitle">Ответственность за нарушение настоящих ПВР</div>
                <div class="rules-text">
                    За нарушение настоящих ПВР к проживающим по представлению
                    администрации общежития могут быть применены меры общественного и
                    административного воздействия, наложены дисциплинарные и иные взыскания в
                    соответствии с действующим законодательством РФ, Уставом университета и
                    правилами внутреннего распорядка общежития. Вопрос о применении
                    дисциплинарного взыскания в виде выселения из общежития рассматривается
                    руководством университета.
                </div>
                <div class="rules-subtitle">За нарушение проживающими ПВР к ним применяются следующие дисциплинарные
                    взыскания:
                </div>
                <div class="rules-list">
                    <div class="rules-paragraph">а) замечание;</div>
                    <div class="rules-paragraph">б) выговор;</div>
                    <div class="rules-paragraph">в) выселение из общежития;</div>
                    <div class="rules-paragraph">
                        г) отчисление из университета с расторжением договора найма жилого помещения
                        в общежитии.
                    </div>
                </div>
                <div class="rules-subtitle">Проживающие могут быть выселены из общежития в случаях:</div>
                <div class="rules-text">
                    (наниматель может расторгнуть Договор найма в одностороннем порядке):
                </div>
                <div class="rules-list">
                    <div class="rules-paragraph">а) использования жилого помещения не по назначению;</div>
                    <div class="rules-paragraph">
                        б) разрушения или повреждения жилого помещения проживающими или другими
                        гражданами, за действия которых они несут ответственность;
                    </div>
                    <div class="rules-paragraph">
                        в) отказа проживающих от регистрации по месту пребывания либо не
                        предоставления документов, необходимых для оформления регистрации по месту
                        пребывания в течение 7 дней с даты подписания Договора найма;
                    </div>
                    <div class="rules-paragraph">
                        г) систематического нарушения проживающими прав и законных интересов
                        соседей, которое делает невозможным совместное проживание в одном жилом
                        помещении;
                    </div>
                    <div class="rules-paragraph">
                        е) отсутствия проживающих в общежитии без письменного предупреждения более
                        двух месяцев;
                    </div>
                    <div class="rules-paragraph">ж) появления в общежитии в состоянии алкогольного или наркотического
                        опьянения;
                    </div>
                    <div class="rules-paragraph">з) хранения, распространения наркотических средств;</div>
                    <div class="rules-paragraph">
                        и) хранения проживающими в общежитии взрывчатых, химически опасных
                        веществ или огнестрельного оружия;
                    </div>
                    <div class="rules-paragraph">
                        к) отказа Нанимателя от переселения в другое Помещение, предоставленное
                        Наймодателем на время текущего или капитального ремонта;
                    </div>
                    <div class="rules-paragraph">
                        л) нарушения Нанимателем жилищного законодательства, условий настоящего
                        Договора, а также Правил внутреннего распорядка в общежитии МИРЭА;
                    </div>
                    <div class="rules-paragraph">к) отчисления из университета;</div>
                    <div class="rules-paragraph">л) иных случаях, предусмотренных законодательством РФ.</div>
                </div>
                <div class="rules-subtitle">Порядок выселения проживающих из общежития</div>
                <div class="rules-text">
                    Выселение проживающих из общежития производится на основании приказа
                    Ректора университета в случаях:
                </div>
                <div class="rules-list">
                    <div class="rules-paragraph">• расторжения договора найма по основаниям, предусмотренным в договоре;
                    </div>
                    <div class="rules-paragraph">
                        • отчисления обучающихся из университета до окончания срока обучения по
                        причине нарушения настоящих ПВР;
                    </div>
                    <div class="rules-paragraph">• по личному заявлению проживающих;</div>
                    <div class="rules-paragraph">
                        • при отчислении обучающихся из университета по окончании срока обучения.
                    </div>
                </div>
                <div class="rules-text">
                    В случае расторжения договора найма проживающий в трехдневный срок обязан
                    освободить занимаемое место (жилое помещение) в общежитии, сдав руководителю
                    студенческого общежития по обходному листу данное место (жилое помещение) в
                    чистом виде и весь полученный инвентарь в исправном состоянии.
                </div>
                <div class="rules-text">
                    Обучающиеся, находящиеся в академическом отпуске по состоянию здоровья
                    и проживающие на территории федерального округа, в котором находится
                    университет, обязаны освободить занимаемые в общежитиях места или предоставить
                    справку медицинского учреждения соответствующего населенного пункта (города), в
                    котором находится университет, о прохождении ими стационарного или
                    амбулаторного лечения.
                </div>
                <div class="rules-text">
                    Выселение проживающих из общежития производится администрацией только
                    в рабочие дни с 09:00 до 17:00.
                </div>
                <div class="rules-subtitle">При выселении из Дома студентов на Нарвской выселяющийся обязан:</div>
                <div class="rules-list">
                    <div class="rules-paragraph">
                        а) сдать заведующему хозяйством: постельное бельё и полученный инвентарь в
                        исправном состоянии;
                    </div>
                    <div class="rules-paragraph">
                        б) сдать коменданту: жилое помещение в чистом виде, мебель, ключ от комнаты.
                    </div>
                </div>

            </div>
        </div>

    )
        ;
};

export default LivingRules;